Repository: lmw4051/CryptoTracker
Catalog: CryptoTracker/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hant

# accessibility.crypto_row
source: %@ cryptocurrency row
zh_hant: %@ 加密貨幣列表項

# accessibility.loading_indicator
source: Loading cryptocurrencies
zh_hant: 正在載入加密貨幣

# accessibility.refresh_button
source: Refresh cryptocurrency
zh_hant: 重新整理加密貨幣列表

# app.title
source: Crypto Tracker
zh_hant: 加密貨幣追蹤器

# crypto_detail.change_24h
source: 24h Change
zh_hant: 24小時變化

# crypto_detail.market_cap
source: Market Cap
zh_hant: 市值

# crypto_detail.price
source: Price
zh_hant: 價格

# crypto_list.error
source: Error loading data
zh_hant: 載入資料時發生錯誤

# crypto_list.loading
source: Loading...
zh_hant: 載入中...

# crypto_list.refresh
source: Refresh
zh_hant: 重新整理

# crypto_list.title
source: Cryptocurrencies
zh_hant: 加密貨幣
